/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "阿富汗";
"Algeria" = "阿爾及利亞";
"Angola" = "安哥拉";
"Argentina" = "阿根廷";
"Armenia" = "亞美尼亞";
"Australia" = "澳洲";
"Austria" = "奧地利";
"Azerbaijan" = "亞塞拜然";
"Bahrain" = "巴林";
"Bangladesh" = "孟加拉";
"Barbados" = "巴貝多";
"Belgium" = "比利時";
"Bolivia" = "玻利維亞";
"Brazil" = "巴西";
"Bulgaria" = "保加利亞";
"Burkina Faso" = "布基納法索";
"Burma" = "緬甸";
"Cambodia" = "高棉";
"Cameroon" = "喀麥隆";
"Canada" = "加拿大";
"Central African Republic" = "中非共和國";
"Chad" = "查德";
"Chile" = "智利";
"China" = "中國";
"Colombia" = "哥倫比亞";
"Costa Rica" = "哥斯大黎加";
"Croatia" = "克羅埃西亞";
"Cuba" = "古巴";
"Czech Republic" = "捷克共和國";
"Denmark" = "丹麥";
"Dominican Republic" = "多明尼加共和國";
"Djibouti" = "吉布地";
"Ecuador" = "厄瓜多";
"Egypt" = "埃及";
"El Salvador" = "薩爾瓦多";
"England" = "英格蘭";
"Eritrea" = "厄利垂亞";
"Ethiopia" = "衣索比亞";
"Finland" = "芬蘭";
"France" = "法國";
"French Guiana" = "法屬圭亞那";
"Germany" = "德國";
"Ghana" = "迦納";
"Greece" = "希臘";
"Greenland" = "格陵蘭";
"Guatemala" = "瓜地馬拉";
"Guinea" = "幾內亞";
"Guyana" = "蓋亞那";
"Haiti" = "海地";
"Honduras" = "宏都拉斯";
"Hong Kong" = "香港";
"Hungary" = "匈牙利";
"Iceland" = "冰島";
"India" = "印度";
"Indonesia" = "印尼";
"Iran" = "伊朗";
"Iraq" = "伊拉克";
"Ireland" = "愛爾蘭";
"Israel" = "以色列";
"Italy" = "義大利";
"Japan" = "日本";
"Jordan" = "約旦";
"Kenya" = "肯亞";
"Korea" = "韓國";
"Kuwait" = "科威特";
"Lebanon" = "黎巴嫩";
"Liberia" = "賴比瑞亞";
"Libya" = "利比亞";
"Madagascar" = "馬達加斯加";
"Malaysia" = "馬來西亞";
"Maldives" = "馬爾地夫";
"Mali" = "馬利";
"Mauritania" = "茅利塔尼亞";
"Mauritius" = "模里西斯";
"Mexico" = "墨西哥";
"Mongolia" = "蒙古";
"Morocco" = "摩洛哥";
"Mozambique" = "莫三比克";
"Nepal" = "尼泊爾";
"Netherlands" = "荷蘭";
"New Caledonia" = "新喀里多尼亞群島";
"New Zealand" = "紐西蘭";
"Nicaragua" = "尼加拉瓜";
"Nigeria" = "奈及利亞";
"North Korea" = "北韓";
"Norway" = "挪威";
"Oman" = "阿曼";
"Pakistan" = "巴基斯坦";
"Panama" = "巴拿馬";
"Paraguay" = "巴拉圭";
"Peru" = "祕魯";
"Philippines" = "菲律賓";
"Poland" = "波蘭";
"Portugal" = "葡萄牙";
"Puerto Rico" = "波多黎各";
"Qatar" = "卡達";
"Romania" = "羅馬尼亞";
"Russia" = "俄羅斯";
"Samoa" = "薩摩亞群島";
"Saudi Arabia" = "沙烏地阿拉伯";
"Scotland" = "蘇格蘭";
"Senegal" = "塞內加爾";
"Seychelles" = "塞席爾";
"Sierra Leone" = "獅子山";
"Singapore" = "新加坡";
"Slovenia" = "斯洛維尼亞";
"Spain" = "西班牙";
"Sri Lanka" = "斯里蘭卡";
"Somalia" = "索馬利亞";
"South Africa" = "南非";
"South Georgia" = "南喬治亞";
"Sudan" = "蘇丹";
"Surinam" = "蘇利南";
"Sweden" = "瑞典";
"Switzerland" = "瑞士";
"Syria" = "敘利亞";
"Taiwan" = "台灣";
"Tanzania" = "坦尚尼亞";
"Thailand" = "泰國";
"Tunisia" = "突尼西亞";
"Turkey" = "土耳其";
"Turkmenistan" = "土庫曼";
"U.A.E." = "阿拉伯聯合大公國";
"U.S.A." = "美國";
"Uganda" = "烏干達";
"Ukraine" = "烏克蘭";
"Unknown" = "未知的";
"Uruguay" = "烏拉圭";
"UTC" = "UTC";
"Uzbekistan" = "烏茲別克";
"Venezuela" = "委內瑞拉";
"Vietnam" = "越南";
"Wales" = "威爾斯";
"Yemen" = "葉門";
"Serbia and Montenegro" = "塞爾維亞和蒙特內哥羅";
"Slovakia" = "斯洛伐克";
"Zaire" = "剛果民主共和國";
"Zambia" = "尚比亞";
"Zimbabwe" = "辛巴威";
